{
	"hotquestion":["0101","0102","0202","0203","0301","0401","0406","0501"],
	"allquestion":[
		{
			"title":"账户与登录",
			"data":[
				{"quest":"修改密码/忘记密码，该怎么办？","imgurl":"../css/img/help-driver-0101.png","con":"修改密码，请您打开软件“我的”页面，点开头像一栏，会出现“基本信息”的页面，点开“登录密码”，这里可以对密码进行更改；如果忘记密码，在这个“基本信息”页面点击“退出登录”，再打开软件，登录时账号可以填您的会员名，也可以填写您注册时绑定的手机号码，然后点击下面的“找回密码”，根据提示操作即可。"},
				{"quest":"如何更换绑定的手机号码？","imgurl":"","con":"请您打开软件“我的”页面，点开头像一栏，会出现“基本信息”的页面，点开“手机号”，就可以看到更换手机号的操作，先输入登录密码，然后点击“获取验证码”，再输入收到的短信里的验证码，输完之后，点击“下一步”，输入新的手机号码，最后输入新的手机号码接收到的验证码，就更换成功了，您下次登录的时候，直接用新手机号码登录就可以了。"},
				{"quest":"如何绑定手机号码？","imgurl":"../css/img/help-driver-0103.png","con":"请您打开软件“我的”页面，点开头像一栏，会出现“基本信息”的页面，“手机号 ”右面有“未绑定”的提示字，点开“手机号”,按照提示，先输入这个软件的登录密码，点击“下一步”，然后再输入手机号码，输完之后点击右面的“获取验证码”，手机收到短信之后，把验证码输入手机号码下面一栏，最后点击“完成”，您就绑定成功了，以后登录软件的时候，可以输入手机号码到“账号”一栏进行登录。"},
				{"quest":"为什么登录时要验证码？","imgurl":"","con":"为保障大家账号的安全性，确保是本人在使用，出现以下三种情况在登录时是要输入验证码的：1、如果在15天内未登录过软件，那么再次登录的时候，会要求输入验证码的；2、非注册时的手机号码登录本手机上的陆鲸软件是需要输入验证码的；3、用另一部手机登录自己的账号时是需要输入验证码的。"}
			]
		},{
			"title":"下载与认证",
			"data":[
				{"quest":"如何下载陆鲸软件？","imgurl":"","con":"安卓手机用户，再手机的应用市场里搜索陆鲸即可下载安装，或者手机浏览器打开，输入网址www.tf56.com，就可以看到下载链接了；苹果手机用户，请在苹果应用商店搜索“陆鲸”，进行下载安装。"},
				{"quest":"如何认证？","imgurl":"../css/img/help-driver-0202.jpg","con":"打开软件进入“我的”页面，打开“诚信等级”，先填写下个人的资料，再上传证件照片。司机朋友请上传身份证，驾驶证和行驶证进行实名认证。如果在认证时提示您身份证已被使用，请您再核实一下您是否有注册过，或者办理过会员量，请用之前的账号进行登录，每个身份证号码只能认证一个账号信息。"},
				{"quest":"提醒认证到期，怎么办？","imgurl":"","con":"为保障个人信息的真实有效性，我们的诚信认证是有有效期的，如果收到认证到期的提醒，请打开软件“我的”页面，进入“诚信等级”，核对下您的资料，再上传证件照片进行认证就可以了。如果您办理了会员卡，可以到我们公路港的会员大厅办理续卡业务。"},
				{"quest":"换车了，想更改资料怎么办？","imgurl":"","con":"更改车辆信息是需要到我们传化公路港的会员大厅，携带证件现场审核并更改的。您也可以拨打我们的客服电话400-866-5566进行详细咨询。"}
			]
		},{
			"title":"配货成交",
			"data":[
				{"quest":"怎么交易？","imgurl":"","con":"这个软件配货的流程是：先查找货源，然后看到蓝色的电话标志，点一下就会自动拨号给货主，和货主协商信息费和运费，如果确定了要交易，挂断电话之后，货主会对司机发起成交，司机再点击付信息费，货主收到信息费之后，司机再点击确认成交，就可以去装货了。（备注：除了货主发起交易外，司机也可以自己发起交易，流程是：和货主协商好信息费后，点付信息费，货主收到信息费之后，司机再点击确认成交，就可以去装货了。）"},
				{"quest":"信息费应该付多少？","imgurl":"","con":"信息费是司机和货主之间交易时，确定下要交易这个货源才付的，至于付多少，要看司机和货主之间的协商，如果没联系货主之前，请不要点击付信息费。确定下来要配这票货，付信息费时，建议通过这个软件的钱包功能付信息费，或者现金交易签订传化提供的运输合同，不要用银行卡，支付宝，微信之类的转给货主，以免出现纠纷，没有证据不能解决。"},
				{"quest":"我想找货？","imgurl":"../css/img/help-driver-0303.png","con":"打开陆鲸，进入找货页面，起点选择您所在的位置，终点选择您想去的方向，就可以了，下来这个货源页面，可以刷新货源信息。另外在这个找货页面的右上角，有个语音标志的，这个是可以语音找货的哦。"},
				{"quest":"我想发货？","imgurl":"","con":"发布货源或者查找空车，这些功能是需要用我们软件陆鲸的货主版的，请您手机浏览器打开网址 www.lujing56.com 进行下载陆鲸货主版，打开软件就可以看见 “发布货源”和“查找空车”的功能了，根据提示操作就好了。"},
				{"quest":"为什么看不到货主的电话号码？","imgurl":"","con":"为了方便驾驶员第一个抢到货源，我们的软件是设定的自动拨号的，您打开货源信息页面，会看到有个蓝色的电话标志的，只有点击一下这个电话标志，就可以自动拨号联系发货人了。"},
				{"quest":"拨打电话时显示权限被限制，打不出去？","imgurl":"","con":"这是手机设置里面把拨号功能给关闭了，您可以在手机设置里面，权限管理，找到这个软件的拨号功能，设置为允许，这样就可以把电话拨打出去了。"},
				{"quest":"什么是放心付？","imgurl":"","con":"交易双方谈妥之后，司机通过陆鲸APP在线支付信息费给货代，达成物流信息交易的，传化对交易提供担保，保障双方权益。只有货主版的认证会员才能开通放心付，开通之后，司机在找货页面，看到这个货主发布的货源上带有“保”字，司机就可以放心支付信息费，进行交易了。"}
			]
		},{
			"title":"充值转账",
			"data":[
				{"quest":"如何进行充值、转账和提现？","imgurl":"../css/img/help-driver-0401.jpg","con":"请您打开“我的”页面，我的钱包功能，绑定一张开通网上银行的银行卡（信用卡除外），绑定成功即可进行相关操作。"},
				{"quest":"提现多久到账？","imgurl":"","con":"3-5个工作日。"},
				{"quest":"充值时，在银联页面跳出“开通失败”是什么原因？","imgurl":"","con":"在银联页面跳出“开通失败”一般是因为：用户输入的银行卡、身份证、手机号、取款密码等等信息有误，或是用户的银行卡余额不足，无法进行下一步操作。若所有信息都正确无误，一般情况下，是因为用户在银行没有预留手机号信息。预留手机号，并不是用户用于接收银行余额提示短信的手机号码，而是在开户时由银行柜员输入到本人信息中的手机号码，由于各种原因，用户的预留手机号经常为空。这就需要本人持身份证到银行柜台办理。"},
				{"quest":"支付密码输入错误，怎么办？","imgurl":"","con":"如果24小时内支付密码输入错误5次，您的支付功能将被锁定，3个小时之后自动解锁，方可重新输入和修改密码。"},
				{"quest":"提现时，绑定银行卡需要注意什么？","imgurl":"","con":"必须绑定与其在传化系统中真实姓名一致的银行账户户名所对应的有效银行帐户。简单地说，银行卡必须是本人的，而且是有效的。在绑定时，需要仔细核对，确保输入的卡号信息、银行名称、支行信息是正确有效的，以保证提现成功。"},
				{"quest":"忘记支付密码，如何处理？","imgurl":"../css/img/help-driver-0406.png","con":"基于对会员隐私保密及会员账户内资金负责的态度，目前不可通过工作人员修改或重置支付密码，必须本人根据软件提示，填写相关资料，自主重置支付密码。在密码错误提示页面直接点击【忘记密码】，按照页面提示内容进行验证，点击【下一步】，设置新的支付密码"},
				{"quest":"绑定银行卡安全吗？","imgurl":"","con":"陆鲸是传化公路港物流有限公司旗下品牌，与各大银行都是密切合作关系，确保您的银行卡绑定安全，请您放心，也需要您保护好您的个人信息以及陆鲸内相关密码或短信验证码，切勿对他人泄露。"},
				{"quest":"银行卡充值提示“预留手机号错误”而无法付款怎么办？","imgurl":"","con":"预留手机号是您在办理银行卡过程中在银行柜台留的信息，如出现此错误提醒信息，请到银行柜台办理预留手机号更新，表示要开通网银支付即可。"}
			]
		},{
			"title":"生活消费",
			"data":[
				{"quest":"如何领取优惠券？","imgurl":"../css/img/help-driver-0501.png","con":"请您打开软件“生活”页面，将会看到“折扣优惠”，根据分类，有宾馆、商店、餐馆等的优惠券，点开优惠券，您将进入“详情”页面，点击“立即领取”即可。如果马上就用，您直接再继续点击“到店买单”和商家确认好金额之后进行在线支付。如果现在不想使用，您可以在钱包功能的“券包”里查看已经领取的优惠券，需要时，再点开这个优惠券进行使用。"},
				{"quest":"到店如何领取使用优惠券消费？","imgurl":"../css/img/help-driver-0502.jpg","con":"登录陆鲸APP后，点击进入【生活】，左上角选择您所在的城市，选择商家优惠券，进入详情页，点击【立即领取-到店买单-输入消费金额-确认订单-立即付款】。"},
				{"quest":"如何快速找到某家商家优惠券？","imgurl":"../css/img/help-driver-0503.jpg","con":"点击陆鲸【生活】频道右上角的搜索图标，输入商家名称即可展示该商家全部优惠信息。在【详情】页底部点击【查看该商户更多信息】进入【商户详情】，点击右上角关注图标，下次使用时可直接到【我的-我的关注】中查找商户优惠券。"},
				{"quest":"商家优惠券可以累积使用吗","imgurl":"","con":"商家优惠券有很多，如无特别说明，每次只能使用一张优惠券。具体请查看优惠券的使用规则哦！"},
				{"quest":"使用优惠券支付显示余额不足怎么办？","imgurl":"","con":"到传化公路港会员服务中心进行人工账户充值或者在陆鲸APP中【我的-我的钱包-充值】直接通过银行卡进行线上充值。"},
				{"quest":"怎么查找历史消费订单？","imgurl":"../css/img/help-driver-0506.png","con":"点击【我的-我的订单】中查找历史订单消息。（配图）"},
				{"quest":"怎么使用找到已经领取的优惠券？","imgurl":"../css/img/help-driver-0507.png","con":"登录陆鲸APP，点击【我的-我的钱包-券包-优惠券】进行查询。"},
				{"quest":"待付款优惠券的支付金额该怎么修改？","imgurl":"","con":"待付款优惠券的支付金额无法修改哦，如果您的支付金额输入有误，你可以选择重新领取优惠券后再下单哦！"}
			]
		},{
			"title":"其他",
			"data":[
				{"quest":"这个软件收费吗？","imgurl":"","con":"这个软件的安装和使用都是免费的，但是在使用的过程中会用到手机的流量，建议您到移动营业厅开通个手机流量包，这样您用我们的软件，或者用QQ，微信之类的软件都是比较划算的。"},
				{"quest":"陆鲸这个软件不会泄漏我们的信息吗？","imgurl":"","con":"陆鲸软件保障用户隐私，不会泄露您的信息，请您放心，也需要您保护好您的软件登录密码，以及短信验证码，切勿对他人泄露。"},
				{"quest":"在运营的传化公路港都在什么地方？","imgurl":"","con":"我们在运营的传化公路港有：无锡传化公路港----无锡市惠山区洛社镇振石路32号；苏州传化公路港----苏州市姑苏区金筑街588号；富阳传化公路港----杭新景高速灵桥出口；杭州传化公路港----大江东集聚区（临江）红十五路7777号（红十五线和苏绍高速的交叉口）；成都传化公路港----成都市新都区物流大道88号;南充传化公路港----南充市高坪区小龙现代物流院内。"}
			]
		}
	]
}